[{
        "place": "Instituto Superior Técnico",
        "author": "Paulo Lopes",
        "text": "Melhor faculdade técnica de Portugal"
    },
    {
        "place": "Instituto Superior Técnico",
        "author": "José Vieira",
        "text": "Excelente faculdade"
    },
    {
        "place": "Instituto Superior Técnico",
        "author": "André Lopes",
        "text": "Melhor escola de engenharia do país!"
    },
    {
        "place": "Ali Baba Kebab Haus",
        "author": "João Neves",
        "text": "A comida é tão boa. Eu amei."
    },
    {
        "place": "Ali Baba Kebab Haus",
        "author": "Guilherme Maciel",
        "text": "Um dos melhores kebab de Lisboa, bom e barato"
    },
    {
        "place": "Ali Baba Kebab Haus",
        "author": "André Gomes",
        "text": "Maravilhoso, excelente comida um sabor irresistível"
    },
    {
        "place": "INESC-ID",
        "author": "David Antunes",
        "text": "Fui atendido e acompanhado com simpatia e profissionalismo."
    },
    {
        "place": "INESC-ID",
        "author": "Miguel Gama",
        "text": "Grande local para trabalhar"
    },
    {
        "place": "INESC-ID",
        "author": "Guilherme Bentes",
        "text": "Instituto de Investigação com boas condições de trabalho e excelentes profissionais"
    },
    {
        "place": "Jardim Arco do Cego",
        "author": "Rita Baptista",
        "text": "Um pouco sujo , mas muito bonito e agradável"
    },
    {
        "place": "Jardim Arco do Cego",
        "author": "Laura Guimarães",
        "text": "Um pequeno retiro tranquilo no centro da cidade, mas poderia ser mais bem frequentado..."
    },
    {
        "place": "Jardim Arco do Cego",
        "author": "Guilherme Macara",
        "text": "Muito bem localizado,  podia ser um pouco mais limpo"
    },
    {
        "place": "Don Costini",
        "author": "Miguel Gomes",
        "text": "Bons hambúrgueres e bom espaço para almoços/jantares de grupo"
    },
    {
        "place": "Don Costini",
        "author": "Matilde Teles",
        "text": "Almoço com amigos ou em familia vale a pena comer uma boa pizza."
    },
    {
        "place": "Don Costini",
        "author": "André Araújo",
        "text": "O conceito de fusão não se nota na comida, no meu caso era piza."
    },
    {
        "place": "100 Montaditos",
        "author": "Duarte Baptista",
        "text": "Boa casa para lanches rápidos com preços acessíveis para turistas e estudantes"
    },
    {
        "place": "100 Montaditos",
        "author": "Afonso Burnay",
        "text": "Ótimo local para petiscos e consumo de todos os tipos de bebidas."
    },
    {
        "place": "100 Montaditos",
        "author": "João Sá",
        "text": "Comida fria e muita demora, batatas esmagadas e pouco profissionalismo."
    },
    {
        "place": "Escola D. Filipa de Lencastre",
        "author": "Manuel Navarro",
        "text": "Não vale nem metade do prestígio que tem"
    },
    {
        "place": "Escola D. Filipa de Lencastre",
        "author": "Tomás Costa",
        "text": "Qualidade de ensino não corresponde com o prestígio que lhe é atribuido."
    },
    {
        "place": "Escola D. Filipa de Lencastre",
        "author": "Carlos Dias",
        "text": "Professores irresponsáveis a classificar alunos"
    },
    {
        "place": "Instituto Português de Fotografia",
        "author": "José Gonçalves",
        "text": "Escola com anos de tradição na formação da arte fotográfica. Formadores experientes e activos com excelentes conhecimentos e relações com os alunos"
    },
    {
        "place": "Cinema City Campo Pequeno",
        "author": "Bruno Abrantes",
        "text": "Gosto muito do cinema do campo pequeno. Tem uma Boa localização e um bar junto para tomar algo se der vontade depois do cinema, ou mesmo comer. No entanto as salas são um pouco pequenas e as vezes fica muito calor."
    },
    {
        "place": "Cinema City Campo Pequeno",
        "author": "Hélio Dias de Brito Teixeira",
        "text": "Um conceito diferente de cinema. As salas com espaços VIP são muito boas. Acesso à um pequeno buffet, bebidas e pipocas tudo incluído no preço. Cadeiras reclináveis e muito confortáveis"
    },
    {
        "place": "Cinema City Campo Pequeno",
        "author": "Samuel Lourenço",
        "text": "Atendimento muito desagradável.Funcionários são mesmo antipáticos"
    },
    {
        "place": "Hanburgueria 21",
        "author": "Sofia Costa",
        "text": "A comida é boa e o espaco é diferente, no entanto a simpatia nao é o o prato forte e a última visita foi pessima. Apesar de ser cliente há anos provavelmente não vou voltar."
    },
    {
        "place": "Hanburgueria 21",
        "author": "marta goulart goulart",
        "text": "Os sanduíches são de uma colidade fantástica também uma refeição rápida bom café freguesia linda bem educada que faz sentir bem de estar em Lisboa"
    },
    {
        "place": "Igreja de São João de Deus",
        "author": "nilce helena silva",
        "text": "Prática já é ao lado da minha casa, me sinto muito bem acolhida."
    },
    {
        "place": "Culturgest",
        "author": "Amadeu Montes",
        "text": "A Culturgest é um local muito bom para fazer concertos, palestras, etc. Quando fui pela primeira vez apaixonei-me pelo que havia, como por exemplo sessões de música, filmes e danças. Recomendo este local para todos que querem passar tempo ou que gostem de ver coisas novas."
    },
    {
        "place": "Culturgest",
        "author": "Ana Allen",
        "text": "Sala confortável, boa acústica. A localização é muito boa. No entanto, o evento dizia para estar lá às 15h e só começaram a distribuir bilhetes às 15h30."
    },
    {
        "place": "Culturgest",
        "author": "Carlos Gavela",
        "text": "Um espaço digno da Capital do país. Programação de qualidade, simpatia no atendimento, instalações excelentes."
    },
    {
        "place": "Mercado de Arroios",
        "author": "Rui Alves Alves",
        "text": "Já foi um grande mercado Lisboeta. Vendia quase somente produtos nacionais. Os frescos vinham de pequenos agricultores não muito longe da cidade. Agora quase nada resta daquele opulento lugar. À volta, só se encontra restaurantes asiáticos, que em questões higiénicas deixam muito a desejar. O presidente da CML sabe, e nada faz."
    },
    {
        "place": "O zé do Cozido",
        "author": "Rui Silva",
        "text": "Melhor cozido à portuguesa em Lisboa. Mas se for ao fim de semana, é melhor ir já com reserva."
    },
    {
        "place": "O zé do Cozido",
        "author": "Carlos Oliveira",
        "text": "Bom ja conheço a casa à trinta e tal anos   muito parabens para a nova muitos anos de vida."
    },
    {
        "place": "Casa-Museu Doutor Anastácio Gonçalves",
        "author": "Adérito Lopes",
        "text": "A Casa-Museu Dr. Anastácio Gonçalves é um espaço museológico da cidade de Lisboa onde se podem encontrar aproximadamente cerca de três mil obras de arte do médico colecionador António Anastácio Gonçalves. Entre as várias obras expostas, pode-se encontrar pinturas (portuguesas dos séculos XIX e XX). Também é possível ver mobiliário português e estrangeiro, porcelanas chinesas, escultura, etc..."
    },
    {
        "place": "Casa-Museu Doutor Anastácio Gonçalves",
        "author": "Ana Patricio",
        "text": "Belíssimo edifício e interior. Excelentes quadros e acolhedora casa de família"
    },
    {
        "place": "Padaria Trigo Doce",
        "author": "Alene Lins",
        "text": "Bom. Mas as meninas poderiam atender com mais gentileza. Já o senhor proprietário é mais simpático.  Pão de leite muito bom. Pão de Deus também.  Muita variedade."
    },
    {
        "place": "Padaria Trigo Doce",
        "author": "Alene SLins",
        "text": "Doces maravilhosos, simpatia de atendimento, ambiente muito agradável.  Pão de Deus e pão de leite, fantásticos"
    },
    {
        "place": "Padaria Trigo Doce",
        "author": "Milton Dias",
        "text": "Bom atendimento"
    },
    {
        "place": "Hotel Roma",
        "author": "Quartos",
        "text": "Os hóspedes gostaram dos quartos grandes e limpos, embora alguns tenham dito que estes eram antiquados e que o estado de conservação podia ser melhor · Os quartos tinham vistas"
    },
    {
        "place": "Hotel Roma",
        "author": "Localização",
        "text": "Perto dos transportes públicos, da estação de comboios e do aeroporto; Estabelecimentos comerciais, atrações turísticas, restaurantes e bares nas proximidades; Facilmente acessível de automóvel"
    },
    {
        "place": "Hotel Roma",
        "author": "Serviço e instalações",
        "text": "Os hóspedes elogiaram os funcionários da receção e os serviços de arrumação · Os hóspedes gostaram dos funcionários profissionais"
    },
    {
        "place": "Dom Tacho",
        "author": "Hugo Marques",
        "text": "Preço já foi justo, actualmente está a ficar caro..."
    },
    {
        "place": "Dom Tacho",
        "author": "Isabella Bretas",
        "text": "A melhor francesinha de Lisboa!!! O atendimento também foi incrível! O senhor (acho que dono do estabelecimento) é muito educado e atencioso! Estão de parabéns!"
    },
    {
        "place": "Casa Museu Whisky & Companhia",
        "author": "Jose Alves",
        "text": "whiskey = bom"
    },
    {
        "place": "Casa Museu Whisky & Companhia",
        "author": "Arend Voskamp",
        "text": "Fantastic collecting of whisky and very friendly staff"
    }
]